{
  "header_training": "Training",
  "header_project": "Projects",
  "presentation": "Craftsman of the web, specialized in the creation of web and mobile applications, but also in integration and ergonomics. Without forgetting the databases, the deployment and maintenance of sites and applications.",
  "skills_title": "Skills",
  "skills_text": "Our areas of expertise cover a wide range of possibilities for your project. You will find your happiness.",
  "works_title": "Clients",
  "works_text": "They made us fully trust.",
  "training_title": "Training",
  "training_text1": "We provide training for clients wishing to learn new technologies. Our expertise covers a wide range of skills. For more information contact us.",
  "training_text2": "You can also go to the Training page to find out about the online training we offer.",
  "training_button": "See the trainings",
  "contact_title": "Contact us",
  "contact_text": "We can start by getting to know each other. If you have a mission that is worth it in Toulouse (France) or in remote, do not hesitate to contact us. And if you want to provide training, it's in the same place.",
  "contact_field_name": "Your name",
  "contact_field_email": "Your email",
  "contact_field_message": "Your message",
  "contact_submit": "Submit",
  "message_sent": "Your message has been sent.",
  "subscribe_available": "We are available",
  "subscribe_not_available": "We are not available (Q1 2022)",
  "subscribe_note_first": "You can also enter your email to be kept informed of the availability of our team.",
  "subscribe_note_second": "You will not receive anything other than an email when our team is available.",
  "subscribe_stay_tuned": "Stay tuned",
  "legal": "Legal",
  "training_angular_title": "Discover Angular (French)",
  "training_angular_text": "Discover our first training dedicated to Angular. Learn everything you need to create your sites and applications through more than 30 courses and over 9 hours of training.",
  "training_other": "Another training coming soon",
  "project_chaton_text": "Chaton is a simple 1:1 video chat, full open source. You can create a room and share the ID with an another person for chat together. It's built with WebRTC technology, for a peer-to-peer exchange, without registration."
}
