{
  "header_training": "Formations",
  "header_project": "Projets",
  "presentation": "Artisan du web, spécialisé en création d'applications web et mobile, mais aussi en intégration et ergonomie. Sans oublier les bases de données, le déploiement et maintenance des sites et applications.",
  "skills_title": "Compétences",
  "skills_text": "Notre domaines de compétences couvre un large champ de possibilités pour votre projet. Vous y trouverez votre bonheur.",
  "works_title": "Clients",
  "works_text": "Ils nous ont fait pleinement confiance.",
  "training_title": "Formations",
  "training_text1": "Nous assurons des formations au sein de clients désireux de se former aux nouvelles technologies. Notre expertise couvre une large panel de compétences. Pour en savoir plus, contactez nous.",
  "training_text2": "Vous pouvez aussi vous rendre sur la page Formations, afin de découvrir les formations en ligne que nous proposons.",
  "training_button": "Voir les formations",
  "contact_title": "Nous contacter",
  "contact_text": "On peut commencer par faire connaissance. Si vous avez une mission qui vaille le coup sur Toulouse ou en remote, n'héistez pas à nous contacter. Et si vous souhaitez dispenser une formation, c'est au même endroit.",
  "contact_field_name": "Votre nom",
  "contact_field_email": "Votre email",
  "contact_field_message": "Votre message",
  "contact_submit": "Envoyer",
  "message_sent": "Votre message a bien été envoyé.",
  "subscribe_available": "Nous sommes disponibles",
  "subscribe_not_available": "Nous ne sommes pas disponibles (Q1 2022)",
  "subscribe_note_first": "Vous pouvez aussi saisir votre email pour être tenu au courant de la disponibilité de notre équipe.",
  "subscribe_note_second": "Vous ne recevrez rien d'autre qu'un email quand à la disponibilité de notre équipe.",
  "subscribe_stay_tuned": "Me tenir informé",
  "legal": "Mentions Légales",
  "training_angular_title": "À la découverte d'Angular",
  "training_angular_text": "Découvrez notre première formation dédiée à Angular. Apprenez tout ce dont vous avez besoin pour créer vos sites et applications à travers plus de 30 cours et plus de 9h de formation.",
  "training_other": "D'autres formations sont à venir prochainement",
  "project_chaton_text": "Chaton est une web app de chat vidéo en 1:1. Elle est complètement open source, et repose sur le standard WebRTC qui fournit une connexion peer-to-peer (P2P). Vous pouvez créer une salle et partager son ID avec une autre personne pour discuter via vidéo. Il n'y a pas de système de login, le but étant de créer une conversation vidéo rapidement."
}
